{
  "main.brand-slogan1": "высококачественные ювелирные",
  "main.brand-slogan2": "изделия с бриллиантами",
  "main.collection": "Коллекция",
  "main.btn.catalog": "КАТАЛОГ",

  "main.btn.phone": "Мы Вам перезвоним",
  "main.call.header": "Позвоните нам +491734673838 или мы свяжемся с Вами в ближайшее время",
  "main.call.name": "Фамилия, имя",
  "main.call.phone": "Ваш номер телефона",

  "main.well-2.header": "Добро пожаловать!",
  "main.well-2.sub-header": "Наша новая коллекция 2016 создана для того, чтобы приковывать взоры и поражать сердца.",
  "main.well-2.text1": "Все наши ювелирные изделия изготавливаются из бриллиантов высочайшего качества с предоставлением сертификата GIA/IGI/IGL. Мы используем, руководствуясь выбором клиента, 14/18-каратное золото, желтого, розового или белого цветов.",
  "main.well-2.text2": "Индивидуальный подход к каждому клиенту для нас очень важен и необходим.",
  "main.well-2.text3": "Это предоставляет нам возможность полностью удовлетворить Ваши желания.",

  "main.btn.catalog-download": "Скачать каталог",
  "main.well-3.text1": "Ha протяжении более 10-и лет фирма",
  "main.well-3.text2": "Diamantschmuck удовлетворяет самые высокие требования своих клиентов к ювелирным изделиям с бриллиантами. Наши модели неординарны , элегантны а так же создаются из бриллиантов и золота превосходного качества. Евгения Бриль и Нерика Йоабов связывала многолетняя дружба, которая впоследствии переросла в партнерство и создания общего дела. Для партнеров существуют лишь два незыблемых кредо: довольный и счастливый клиент!",

  "main.well-4.header": "Сертификат GIA",
  "main.well-4.text": "Одним из важных ценообразующих критериев является сертификация бриллиантов. В нем описаны, помимо точных параметров бриллианта, все его идентифицирующие свойства.  Сертификат бриллианта не тождественен оценке бриллианта. Следует разделять эти два понятия, так как оценка – это попытка оценить финансовую стоимость алмаза, сертификат – это официальный документ, в котором указаны параметры бриллианта, установленные геммологическим институтом. Каждому бриллианту присваивается идентификационный номер, по которому в Интернете можно найти всю информацию о нем. Нередко на гранях самих алмазов есть выгравированный лазером идентификационный номер, поэтому Вы всегда сможете его проверить и убедиться в подлинности алмаза. Международный сертификат на бриллиант – это паспорт, в котором указана вся важнейшая информация. Он даёт Вам 100% гарантию подлинности камня.",

  "main.contact": "Контакт",
  "main.contact.phone": "Телефон",
  "main.contact.msg": "Сообщение",
  "main.contact.send": "Послать",

  "footer.main": "Главная",

  "danke.header": "Спасибо",
  "danke.text1": "Спасибо за Ваше сообщение.",
  "danke.text2": "Мы свяжемся с Вами в ближайшее время."
}